Repository: protonpass/ios-pass
Catalog: iOS/Shared/Localization/Localizable.xcstrings
Source language: en
Languages: be, ca, cs, da, de, el, es, es_419, fi, fr, hu, id, it, ja, ka, ko, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sv, tr, uk, vi, zh_hans, zh_hant

# No unlock
source: None
be: Няма
ca: Cap
cs: Nic
da: Ingen
de: Keine Sperre
el: Κανένας
es: Ninguno
es_419: Ninguna
fi: Ei määritetty
fr: Aucun verrouillage
hu: Nincs
id: Tidak ada
it: Nessuna
ja: なし
ka: არცერთი
ko: 없음
nb: Ingen
nl: Geen
pl: Brak
pt: Nenhum
pt_br: Nenhuma
ro: Fără
ru: Ничего не найдено
sk: Bez zámku
sl: Brez
sv: Inget
tr: Yok
uk: Без блокування
vi: Không
zh_hans: 无
zh_hant: 無

source: No vaults
be: Няма сховішчаў
ca: Cap caixa forta
cs: Žádné trezory
da: Ingen bokse
de: Keine Tresore
el: Δεν υπάρχουν κρύπτες
es: No hay cajas fuertes.
es_419: No hay bóvedas
fi: Ei holveja
fr: Aucun coffre-fort
hu: Nincs tároló
id: Tidak ada brankas
it: Nessuna cassaforte
ja: 保管庫がありません
ka: საცავების გარეშე
ko: 금고 없음
nb: Ingen hvelv
nl: Geen kluis
pl: Brak sejfów
pt: Nenhum cofre
pt_br: Sem cofres
ro: Nu există seifuri
ru: Хранилища отсутствуют
sk: Žiadne trezory
sl: Brez trezorjev
sv: Inga valv
tr: Henüz bir kasa yok
uk: Немає сховищ
vi: Không có két sắt
zh_hans: 无保险库
zh_hant: 無保管庫

source: No weak passwords were found in your login items
be: Ненадзейныя паролі не былі знойдзены ў вашых элементах уваходу
ca: No s'han trobat contrasenyes febles als vostres elements d'inici de sessió
cs: Ve vašich přihlašovacích položkách nebyla nalezena žádná slabá hesla
da: Der blev ikke fundet svage adgangskoder i dine login-elementer
de: Es wurden keine schwachen Passwörter in deinen Anmeldedaten gefunden
el: Δεν βρέθηκαν αδύναμοι κωδικοί πρόσβασης στα στοιχεία σύνδεσής σας
es: No se han encontrado contraseñas débiles en los elementos de inicio de sesión.
es_419: No se encontraron contraseñas débiles en los elementos de inicio de sesión.
fi: Kirjautumistiedoistasi ei löytynyt heikkoja salasanoja
fr: Aucun mot de passe faible n'a été trouvé dans vos éléments de connexion.
hu: Nincsenek gyenge jelszavak a belépési adatok között
id: Tidak ada kata sandi yang lemah yang ditemukan pada item login Anda
it: Nessuno dei tuoi elementi di login utilizza password deboli
ja: ログインアイテムに弱いパスワードはありません
ka: თქვენს შესვლის დეტალებში სუსტი პაროლები აღმოჩენილი არაა
ko: 로그인 항목에서 약한 비밀번호를 찾을 수 없었습니다
nb: Ingen svake passord ble funnet i påloggingselementene dine
nl: Er zijn geen zwakke wachtwoorden gevonden in uw inloggegevens
pl: Brak słabych haseł w danych logowania
pt: Não foram encontradas palavras-passe fracas nos seus itens de início de sessão.
pt_br: Não foi encontrado senhas francas em seus itens de início de sessão
ro: Nu au fost găsite parole slabe în articolele de conectare.
ru: Не найдено слабых паролей для ваших имен пользователей
sk: Vo vašich prihlasovacích údajoch neboli nájdené žiadne slabé heslá
sl: V vaših prijavnih mestih ni bilo najdenih šibkih gesel
sv: Inga svaga lösenord hittades i dina inloggningsobjekt
tr: Oturum açma kayıtlarınızda zayıf bir parola bulunamadı
uk: У ваших елементах входу не знайдено слабких паролів
vi: Không có mật khẩu yếu nào được tìm thấy trong các nội dung đăng nhập của bạn
zh_hans: 您的登录项目中没有发现弱的密码
zh_hant: 在您的登入項目中找不到弱密碼字元

source: None of your email addresses or aliases appear in a data breach
be: Ніводны вас адрас электроннай пошты або псеўданім не з'явіўся ва ўцечцы даных
ca: Cap de les vostres adreces de correu electrònic o àlies no apareix en una infracció de dades
cs: V úniku dat se nenachází vaše e-mailové adresy nebo aliasy
da: Ingen af dine e-mailadresser eller aliasser optræder i et databrud
de: Keine deiner E-Mail-Adressen oder Aliassen tauchen in einem Datenleck auf.
el: Καμία από τις διευθύνσεις ηλεκτρονικού ταχυδρομείου ή τα ψευδώνυμά σας δεν εμφανίζεται σε παραβίαση δεδομένων
es: Ninguna de las direcciones o alias aparecen en una vulneración de datos.
es_419: Ninguna de las direcciones o alias aparecen en una vulneración de datos.
fi: Sähköpostiosoitteitasi tai aliaksiasi ei ole havaittu tietomurroissa
fr: Aucune de vos adresses e-mail ou de vos alias n'apparait dans une fuite de données.
hu: Egyik e-mail címe vagy álneve sem jelenik meg adatvédelmi incidens során.
id: Tidak ada alamat email atau alias milik Anda yang muncul dalam insiden kebocoran data
it: Nessuno dei tuoi indirizzi email o alias compare in una violazione di dati
ja: あなたのメールアドレスやエイリアスへのデータ侵害は見つかりませんでした
ka: ამ გაჟონვაში თქვენი ელფოსტის მისამართები ან ფსევდონიმები აღმოჩენილი არაა
ko: 이메일 주소나 별칭을 데이터 침해에서 찾을 수 없었습니다
nb: Ingen av e-postadressene eller aliasene dine vises i et datainnbrudd
nl: Geen van uw e-mailadressen of aliassen duiken op in een datalek
pl: Brak ujawnionych adresów e-mail lub aliasów w wyciekach danych
pt: Nenhum dos seus endereços de e-mail ou aliases aparecem numa violação de dados.
pt_br: Nenhum de seus endereços de e-mail ou endereços alternativos aparecem na violação de dados.
ro: În datele divulgate nu există nicio adresă de e-mail sau alias care să vă aparțină.
ru: Ни один из ваших адресов электронной почты или псевдонимов не отображается в утечке данных
sk: Žiadna z vašich emailových adries alebo aliasov sa neobjavila v úniku údajov
sl: Noben od vaših e-poštnih naslovov ali vzdevkov se ne pojavi pri kršitvi varstva podatkov
sv: Ingen av dina e-postadresser eller alias visas i ett dataintrång
tr: Veri sızıntılarında e-posta adreslerinize ya da takma adlarınıza rastlanmadı
uk: Жодна з ваших адрес пошти не з'являлася у витоку даних
vi: Không có địa chỉ email hay bí danh nào của bạn bị rò rỉ
zh_hans: 您的电子邮件地址或别名不会出现在数据泄露事件中
zh_hant: 您的任何電郵位址或別名都未出現在資料外露中

source: Not even Proton or SimpleLogin can see it.
be: Нават у Proton або SimpleLogin не могуць бачыць іх.
ca: Ni tan sols Proton ni SimpleLogin hi poden accedir.
cs: Nevidí ji ani Proton nebo SimpleLogin.
da: Ikke engang Proton eller SimpleLogin kan se den.
de: Noch nicht einmal Proton oder SimpleLogin können sie sehen.
el: Ούτε καν το Proton ή το SimpleLogin δεν μπορούν να το δουν.
es: Ni Proton, ni SimpleLogin pueden verlo.
es_419: Ni Proton ni SimpleLogin pueden verla.
fi: Edes Proton tai SimpleLogin eivät näe sitä.
fr: Ni Proton ni SimpleLogin ne peuvent y accéder.
hu: Még a Proton vagy a SimpleLogin sem látja.
id: Bahkan Proton atau SimpleLogin pun tidak dapat melihat item Anda.
it: Nemmeno Proton o SimpleLogin possono vederlo.
ja: ProtonやSimpleLoginでさえ閲覧することはできません。
ka: მისი დანახვა Proton-ს ან SimpleLogin-საც კი არ შეუძლიათ.
ko: 심지어 Proton이나 SimpleLogin도 볼 수 없죠.
nb: Ikke engang Proton eller SimpleLogin kan se det.
nl: Zelfs Proton of SimpleLogin kan het niet zien.
pl: Nawet Proton lub SimpleLogin nie mogą tego zobaczyć.
pt: Nem o Proton ou o SimpleLogin podem vê-la.
pt_br: Nem mesmo o Proton ou o SimpleLogin podem vê-lo.
ro: Nici măcar Proton sau SimpleLogin nu o pot vedea.
ru: Даже Proton или SimpleLogin не могут ее увидеть.
sk: Nevidí ju ani Proton alebo SimpleLogin.
sv: Inte ens Proton eller SimpleLogin kan se det.
tr: Proton ya da SimpleLogin tarafından bile görülemez.
uk: Його не бачать ні Proton, ні SimpleLogin.
vi: Ngay cả Proton hay SimpleLogin cũng không thể thấy nó.
zh_hans: 甚至 Proton 或 SimpleLogin 也无法查看。
zh_hant: 甚至 Proton 或 SimpleLogin 也無法看見。

source: Not selected
be: Не выбрана
ca: No seleccionat
cs: Nevybráno
da: Ikke valgt
de: Nicht ausgewählt
el: Δεν είναι επιλεγμένο
es: Sin seleccionar
es_419: Sin seleccionar
fi: Ei valittu
fr: Non sélectionné
hu: Nincs kijelölve
id: Tidak dipilih
it: Non selezionato
ja: 未選択
ka: არჩეული არ არის
ko: 선택되지 않음
nb: Ikke valgt
nl: Niet geselecteerd
pl: Nie wybrano
pt: Não selecionado
pt_br: Não selecionado
ro: Neselectat
ru: Не выбрано
sk: Nevybraté
sv: Inte vald
tr: Seçilmemiş
uk: Не вибрано
vi: Không được chọn
zh_hans: 未选中
zh_hant: 未選定

source: Note
be: Нататка
ca: Nota
cs: Poznámka
de: Notiz
el: Σημείωση
es: Nota
es_419: Nota
fi: Muistiinpano
fr: Une note
hu: Jegyzet
id: Catatan
it: Nota
ja: メモ
ka: შენიშვნა
ko: 메모
nb: Notat
nl: Notitie
pl: Notatka
pt: Nota
pt_br: Nota
ro: Notiță
ru: Заметка
sk: Poznámka
sl: Opomba
sv: Anteckning
tr: Not
uk: Нотатка
vi: Ghi chú
zh_hans: 注释
zh_hant: 備注

source: Note • SimpleLogin
be: Нататка • SimpleLogin
ca: Nota • SimpleLogin
cs: Poznámka • SimpleLogin
de: Notiz • SimpleLogin
el: Σημείωση • SimpleLogin
es: Nota • SimpleLogin
es_419: Nota • SimpleLogin
fi: Muistiinpano • SimpleLogin
hu: Megjegyzés • SimpleLogin
id: Catatan • SimpleLogin
it: Nota • SimpleLogin
ja: メモ • SimpleLogin
ka: შენიშვნა • SimpleLogin
ko: 메모 • SimpleLogin
nb: Notat • SimpleLogin
nl: Notitie • SimpleLogin
pl: Notatka • SimpleLogin
pt: Nota • SimpleLogin
pt_br: Nota • SimpleLogin
ro: Notițe • SimpleLogin
ru: Примечание • SimpleLogin
sk: Poznámka • SimpleLogin
sl: Opomba • SimpleLogin
sv: Anteckning • SimpleLogin
tr: Not • SimpleLogin
uk: Нотатка • SimpleLogin
zh_hans: 笔记 • SimpleLogin
zh_hant: 記事・SimpleLogin

source: Note content copied
be: Змесціва нататкі скапіявана
ca: S'ha copiat el contingut de la nota.
cs: Obsah poznámky byl zkopírován
da: Noteindhold kopieret
de: Inhalt der Notiz kopiert
el: Το περιεχόμενο της σημείωσης αντιγράφηκε
es: Se ha copiado el contenido de la nota.
es_419: Contenido de la nota copiado
fi: Muistiinpanon sisältö kopioitiin
fr: Le contenu de la note a été copié.
hu: Jegyzet tartalma másolva
id: Konten catatan disalin
it: Contenuto della nota copiato
ja: メモの内容がコピーされました
ka: შენიშვნის შემცველობა დაკოპირდა
ko: 메모 컨텐츠 복사됨
nb: Notatinnhold kopiert
nl: Inhoud van notitie gekopieerd
pl: Notatka została skopiowana
pt: O conteúdo da nota foi copiado.
pt_br: Conteúdo da nota copiada
ro: Conținutul notiței s-a copiat.
ru: Содержание заметки скопировано
sk: Obsah poznámky skopírovaný
sl: Vsebina opombe je kopirana
sv: Anteckningsinnehåll kopierat
tr: Not içeriği kopyalandı
uk: Вміст нотатки скопійовано
vi: Đã sao chép nội dung ghi chú
zh_hans: 已复制笔记内容
zh_hant: 筆記內容複製

source: Note created
be: Нататка створана
ca: S'ha creat la nota
cs: Poznámka vytvořena
da: Note oprettet
de: Notiz erstellt
el: Η σημείωση δημιουργήθηκε
es: Se ha creado la nota.
es_419: Nota creada
fi: Muistiinpano luotiin
fr: La note a été créée.
hu: Jegyzet létrehozva
id: Catatan dibuat
it: Nota creata
ja: メモが作成されました
ka: შენიშვნა შეიქმნა
ko: 메모 생성됨
nb: Notat opprettet
nl: Notitie aangemaakt
pl: Notatka została utworzona
pt: A nota foi criada.
pt_br: Nota criada
ro: S-a creat nota.
ru: Заметка создана
sk: Poznámka vytvorená
sl: Opomba ustvarjena
sv: Anteckning skapad
tr: Not oluşturuldu
uk: Нотатку створено
vi: Đã tạo ghi chú
zh_hans: 笔记已创建
zh_hant: 已創建備註

source: Note for %@
be: Нататка для %@
ca: Nota per a %@
cs: Poznámka pro %@
da: Bemærkning til %@
de: Notiz für %@
el: Σημείωση για %@
es: Nota para %@
es_419: Nota para %@
fi: Muistiinpano osoitteelle %@
fr: Note pour %@
hu: Megjegyzés %@ számára
id: Catatan untuk %@
it: Nota per %@
ja: %@ のメモ
ka: შენიშვნა %@-სთვის
ko: %@에 메모
nb: Notat for %@
nl: Opmerking voor %@
pl: Notatka dla %@
pt: Nota para %@
pt_br: Nota para %@
ro: Notiță pentru %@
ru: Примечание для %@
sk: Poznámka pre %@
sl: Opomba za %@
sv: Anteckning för %@
tr: %@ notu
uk: Примітка для %@
vi: Ghi chú cho %@
zh_hans: %@ 的笔记
zh_hant: %@ 的備註

source: Note moved to trash
be: Нататка перамешчана ў сметніцу
ca: La nota s'ha mogut a la paperera
cs: Poznámka přesunuta do koše
da: Note flyttet til papirkurv
de: Notiz in den Papierkorb verschoben.
el: Η σημείωση μετακινήθηκε στα Διαγραμμένα
es: Se ha movido la nota a la papelera.
es_419: Nota movida a la papelera
fi: Muistiinpano siirrettiin roskakoriin
fr: La note a été déplacée dans la corbeille.
hu: Jegyzet a lomtárba helyezve
id: Catatan dipindahkan ke sampah
it: Nota spostata nel cestino
ja: メモがごみ箱に移動されました
ka: შენიშვნა გადატანილია ნაგვის ყუთში
ko: 메모를 휴지통으로 이동했습니다
nb: Notat flyttet til papirkurven
nl: Notitie verplaatst naar prullenbak
pl: Notatka została przeniesiona do kosza
pt: A nota foi movida para o lixo.
pt_br: Nota movida para a lixeira
ro: Notița s-a mutat în gunoi.
ru: Заметка перемещена в корзину
sk: Poznámka presunutá do koša
sl: Opomba premaknjena v smetnjak
sv: Anteckning flyttad till papperskorg
tr: Not çöpe atıldı
uk: Нотатку переміщено до смітника
vi: Đã chuyển ghi chú vào thùng rác
zh_hans: 笔记已移至回收站
zh_hant: 備註已移至垃圾桶

source: Note permanently deleted
be: Нататка незваротна выдалена
ca: S'ha eliminat la nota de forma permanent.
cs: Poznámka trvale smazána
da: Note slettet permanent
de: Notiz dauerhaft gelöscht
el: Η σημείωση διαγράφηκε οριστικά
es: Se ha eliminado la nota permanentemente.
es_419: La nota fue eliminada permanentemente.
fi: Muistiinpano poistettiin pysyvästi
fr: La note a été supprimée définitivement.
hu: Jegyzet véglegesen törölve
id: Catatan dihapus secara permanen
it: Nota eliminata definitivamente
ja: メモは完全に削除されました
ka: შენიშვნა სამუდამოდ წაიშალა
ko: 메모를 완전히 삭제했습니다
nb: Notat slettet permanent
nl: Notitie permanent verwijderd
pl: Notatka została trwale usunięta
pt: Nota eliminada permanentemente
pt_br: Nota excluída permanentemente
ro: Notița s-a șters definitiv.
ru: Заметка безвозвратно удалена
sk: Poznámka bola natrvalo odstránená
sl: Opomba je trajno izbrisana
sv: Anteckning permanent borttagen
tr: Not kalıcı olarak silindi
uk: Нотатку остаточно видалено
vi: Đã xóa vĩnh viễn ghi chú
zh_hans: 笔记已永久删除
zh_hant: 註解已永久刪除

source: Note restored
be: Нататка адноўлена
ca: S'ha restaurat la nota.
cs: Poznámka obnovena
da: Note gendannet
de: Notiz wiederhergestellt
el: Η σημείωση επαναφέρθηκε
es: Se ha restaurado la nota.
es_419: La nota fue restaurada.
fi: Muistiinpano palautettiin
fr: La note a été restaurée.
hu: Jegyzet visszaállítva
id: Catatan dipulihkan
it: Nota ripristinata
ja: メモが復元されました
ka: შენიშვნა აღდგენილია
ko: 메모 복구됨
nb: Notat gjenopprettet
nl: Notitie hersteld
pl: Notatka została przywrócona
pt: Nota restaurada
pt_br: Nota restaurada
ro: Notița s-a restaurat.
ru: Заметка восстановлена.
sk: Poznámka bola obnovená
sl: Opomba je obnovljena
sv: Anteckning återställd
tr: Not geri yüklendi
uk: Нотатку відновлено
vi: Đã khôi phục ghi chú
zh_hans: 笔记已恢复
zh_hant: 筆記已還原

source: Note updated
be: Нататка абноўлена
ca: S'ha actualitzat la nota.
cs: Poznámka aktualizována
da: Note opdateret
de: Notiz aktualisiert
el: Η σημείωση ενημερώθηκε
es: Se ha actualizado la nota.
es_419: La nota fue actualizada.
fi: Muistiinpano päivitetiin
fr: La note a été mise à jour.
hu: Jegyzet frissítve
id: Catatan telah diperbarui
it: Nota aggiornata
ja: メモが更新されました
ka: შენიშვნა განახლდა
ko: 메모 업데이트됨
nb: Notat oppdatert
nl: Notitie bijgewerkt
pl: Notatka została zaktualizowana
pt: A nota foi foi atualizada.
pt_br: Nota atualizada
ro: Notița s-a actualizat.
ru: Заметка обновлена
sk: Poznámka bola aktualizovaná
sl: Opomba posodobljena
sv: Anteckning uppdaterad
tr: Not güncellendi
uk: Нотатку оновлено
vi: Đã cập nhật ghi chú
zh_hans: 笔记已更新
zh_hant: 筆記已更新

source: Notes
be: Нататкі
cs: Poznámky
da: Noter
de: Notizen
el: Σημειώσεις
es: Notas
es_419: Notas
fi: Muistiinpanot
hu: Jegyzetek
id: Catatan
it: Note
ja: メモ
ka: შენიშვნები
ko: 메모
nb: Notater
nl: Notities
pl: Notatki
pt: Notas
pt_br: Notas
ro: Notițe
ru: Примечания
sk: Poznámky
sl: Zapiski
sv: Anteckningar
tr: Notlar
uk: Примітки
vi: Ghi chú
zh_hans: 便签
zh_hant: 備註

source: Numbers
be: Лічбы
ca: Números
cs: Číslice
da: Tal
de: Zahlen
el: Αριθμοί
es: Números
es_419: Números
fi: Numerot
fr: Chiffres
hu: Számok
id: Angka
it: Numeri
ja: 数字
ka: რიცხვები
ko: 숫자
nb: Tall
nl: Nummers
pl: Cyfry
pt: Números
pt_br: Números
ro: Cifre
ru: Цифры
sk: Čísla
sl: Številke
sv: Siffror
tr: Rakamlar
uk: Числа
vi: Số
zh_hans: 数字
zh_hant: 數字

source: Numbers and Symbols
be: Лічбы і сімвалы
ca: Nombres i símbols
cs: Číslice a symboly
da: Tal og symboler
de: Zahlen und Symbole
el: Αριθμοί και Σύμβολα
es: Números y símbolos
es_419: Números y símbolos
fi: Numerot ja erikoismerkit
fr: Chiffres et symboles
hu: Számok és szimbólumok
id: Angka dan simbol
it: Numeri e Simboli
ja: 数字と記号
ka: ციფრები და სიმბოლოები
ko: 숫자 및 기호
nb: Tall og symboler
nl: Nummers en symbolen
pl: Cyfry i znaki specjalne
pt: Números e símbolos
pt_br: Números e símbolos
ro: Cifre și simboluri
ru: Цифры и символы
sk: Čísla a symboly
sl: Številke in simboli
sv: Nummer och symboler
tr: Rakamlar ve simgeler
uk: Числа та символи
vi: Số và Ký tự
zh_hans: 数字和符号
zh_hant: 數字和符號

source: One of your email addresses or aliases appear in a data breach
be: Адзін з вашых адрасоў электроннай пошты або псеўданімы з'явіліся ва ўцечцы даных
ca: Una de les vostres adreces de correu electrònic o àlies apareixen en una infracció de dades
cs: V úniku dat se nachází jedna z vašich e-mailových adres nebo aliasů
da: En af dine e-mailadresser eller aliasser optræder i et databrud
de: Eine deiner E-Mail-Adressen oder Aliassen tauchen in einem Datenleck auf.
el: Μία από τις διευθύνσεις ηλεκτρονικού ταχυδρομείου ή τα ψευδώνυμά σας δεν εμφανίζεται σε παραβίαση δεδομένων
es: Una de las direcciones o alias aparecen en una vulneración de datos.
es_419: Una de las direcciones o alias aparecen en una vulneración de datos.
fi: Yksi sähköpostiosoitteesi tai aliaksisesi on havaittu tietomurrossa
fr: L'une de vos adresses e-mail ou l'un de vos alias apparait dans une fuite de données.
hu: Az Ön egyik e-mail címe vagy álneve megjelenik egy adatvédelmi incidensben.
id: Salah satu alamat email atau alias milik Anda muncul dalam insiden kebocoran data
it: Uno dei tuoi indirizzi email o alias compare in una violazione di dati
ja: メールアドレスまたはエイリアスの一つがデータ漏洩に含まれています。
ka: ერთ-ერთი თქვენი ელფოსტის მისამართი ან ფსევდონიმი აღმოჩენილია მონაცემების გაჟონვაში
ko: 하나의 이메일 주소나 별칭을 데이터 침해에서 찾았습니다
nb: En av e-postadressene eller aliasene dine vises i et datainnbrudd
nl: Eén van uw e-mailadressen of aliassen duiken op in een datalek
pl: Jeden z Twoich adresów e-mail lub aliasów został ujawniony w wycieku danych
pt: Um dos seus endereços de e-mail ou aliases aparecem numa violação de dados.
pt_br: Um de seus endereços de e-mail ou endereços alternativos aparecem na violação de dados.
ro: În datele divulgate există o adresă de e-mail sau alias care vă aparține.
ru: Один из ваших адресов электронной почты или псевдонимов не отображается в утечке данных
sk: Jedna z vašich emailových adries alebo aliasov sa objavila v úniku údajov
sl: Eden od vaših e-poštnih naslovov ali vzdevkov se pojavi pri kršitvi varstva podatkov
sv: En av dina e-postadresser eller alias visas i ett dataintrång
tr: Bir veri sızıntısında e-posta adreslerinize ya da takma adlarınıza rastlandı
uk: Одна з ваших адрес пошти чи псевдонімів з'явилися у витоку даних
vi: Một trong các địa chỉ email hay bí danh của bạn đã bị rò rỉ
zh_hans: 您的一个电子邮件地址或别名出现在数据泄露事件中
zh_hant: 您的其中一個電郵位址或別名出現在資料外露中

source: Only one free Proton Pass account is allowed
be: Дазволены толькі адзін бясплатны ўліковы запіс Proton Pass
ca: Només es permet un compte Proton Pass gratuït.
cs: Je povolen pouze jeden bezplatný účet Proton Pass
da: Der tillades kun én gratis Proton-konto
de: Es ist nur ein kostenloses Proton Pass-Konto erlaubt.
el: Επιτρέπεται μόνο ένας δωρεάν λογαριασμός Proton Pass
es: Solo se permite una cuenta gratuita de Proton Pass.
es_419: Solo se permite una cuenta gratuita de Proton Pass
fi: Vain yksi ilmainen Proton-tili sallitaan
fr: Un seul compte Proton Pass gratuit est autorisé.
hu: Csak egy ingyenes Proton Pass fiók használata engedélyezett
id: Hanya satu akun Proton Pass gratis yang diperbolehkan
it: È consentito un solo account Proton Pass gratuito
ja: 無料のProton Pass アカウントは1つまで許可されています
ka: დაშვებულია Proton Pass-ის, მხოლოდ, ერთი ანგარიში
ko: 오직 하나의 무료 Proton Pass 계정만 허용됩니다.
nb: Kun en gratis Proton Pass-konto er tillatt
nl: Slechts één gratis Proton Pass account is toegestaan
pl: Możesz dodać tylko jedno darmowe konto Proton Pass
pt: Só é permitida uma conta gratuita de Proton Pass.
pt_br: Apenas uma conta do Proton Pass gratuita é permitida
ro: Este permis doar un cont gratuit de Proton Pass.
ru: Разрешен только один бесплатный аккаунт Proton Pass
sk: Je povolený iba jeden bezplatný účet Proton Pass
sl: Dovoljen je samo en brezplačen račun Proton Pass
sv: Endast ett gratis Proton Pass-konto är tillåtet
tr: Yalnızca bir ücretsiz Proton Pass hesabına izin verilir
uk: Дозволено лише один безплатний обліковий запис Proton Pass
vi: Chỉ một tài khoản Proton Pass miễn phí được phép đăng nhập
zh_hans: 只允许使用一个免费 Proton Pass 账户。
zh_hant: 僅允許一個免費的 Proton Pass 帳號

source: Open
be: Адкрыць
ca: Obrir
cs: Otevřít
da: Åbn
de: Öffnen
el: Άνοιγμα
es: Abrir
es_419: Abrir
fi: Avaa
fr: Ouvrir
hu: Megnyitás
id: Buka
it: Apri
ja: 開く
ka: გახსნა
ko: 열기
nb: Åpne
pl: Otwórz
pt: Abrir
pt_br: Abrir
ro: Deschidere
ru: Открыть
sk: Otvoriť
sl: Odpri
sv: Öppna
tr: Aç
uk: Відкрити
vi: Mở
zh_hans: 检查
zh_hant: 開啟

source: Open alias
be: Адкрыць псеўданім
ca: Obre l'àlies
cs: Otevřít alias
da: Åbn alias
de: Alias öffnen
el: Άνοιγμα ψευδωνύμου
es: Nuevo alias
es_419: Abrir alias
fi: Avaa alias
fr: Afficher l'alias
hu: Nyissa meg az e-mail álnevet
id: Buka alias
it: Apri l'alias
ja: エイリアスを開く
ka: ფსევდონიმის გახსნა
ko: 별칭 보기
nb: Åpne alias
nl: Alias openen
pl: Otwórz alias
pt: Abrir o alias
pt_br: Abrir endereço alternativo
ro: Deschidere alias
ru: Открыть псевдоним
sk: Otovoriť alias
sl: Odpri vzdevek
sv: Öppna alias
tr: Takma adı aç
uk: Відкрити псевдонім
vi: Mở bí danh
zh_hans: 打开别名
zh_hant: 開啟別名

source: Open camera
be: Адкрыць камеру
ca: Obre la càmera
cs: Otevřít kameru
da: Åbn kamera
de: Kamera öffnen
el: Άνοιγμα κάμερας
es: Abrir la cámara
es_419: Abrir la cámara
fi: Avaa kamera
fr: Ouvrir l'appareil photo
hu: Kamera megnyitása
id: Buka kamera
it: Apri la fotocamera
ja: カメラを開く
ka: კამერის გახსნა
ko: 카메라 열기
nb: Åpne kamera
pl: Otwórz aparat
pt: Abrir a câmara
pt_br: Abrir a câmera
ro: Deschidere cameră
ru: Открыть камеру
sk: Otvoriť fotoaparát
sl: Odpri kamero
sv: Öppna kamera
tr: Kamerayı aç
uk: Відкрити камеру
vi: Mở máy ảnh
zh_hans: 打开相机
zh_hant: 開啟相機

source: Open credit card
be: Адкрыць крэдытную картку
ca: Obre la targeta de crèdit
cs: Otevřít platební kartu
da: Åbn betalingskort
de: Kreditkarte öffnen
el: Άνοιγμα πιστωτικής κάρτας
es: Nueva tarjeta de crédito
es_419: Abrir tarjeta de crédito
fi: Avaa maksukortti
fr: Afficher la carte de paiement
hu: Nyissa meg a bankkártyát
id: Buka kartu kredit
it: Apri la carta
ja: クレジットカードを開く
ka: საკრედიტო ბარათის გახსნა
ko: 신용 카드 열기
nb: Åpne kredittkortet
pl: Otwórz kartę płatniczą
pt: Abrir o cartão de crédito
pt_br: Abrir cartão de crédito
ro: Deschidere card de plăți
ru: Открыть кредитную карту
sk: Otvoriť platobnú kartu
sl: Odpri plačilno kartico
sv: Öppna kreditkort
tr: Kredi kartını aç
uk: Відкрити кредитну картку
vi: Mở thẻ tín dụng
zh_hans: 打开信用卡
zh_hant: 開啟信用或簽帳卡

source: Open custom item
be: Адкрыць карыстальніцкі элемент
ca: Obre l'element personalitzat
cs: Otevřít vlastní položku
da: Åbn brugerdefineret element
de: Benutzerdefinierten Eintrag öffnen
el: Άνοιγμα προσαρμοσμένου στοιχείου
es: Abrir el elemento personalizado
es_419: Abrir el elemento personalizado
fi: Avaa mukautettu kohde
fr: Ouvrir l'élément personnalisé
hu: Egyéni elem megnyitása
id: Buka item khusus
it: Apri elemento personalizzato
ja: カスタムアイテムを開く
ko: 사용자 지정 항목 열기
nb: Åpne tilpasset element
nl: Open aangepast item
pl: Otwórz niestandardowy element
pt: Abrir o item personalizado
pt_br: Abrir item personalizado
ro: Deschidere articol personalizat
ru: Открыть пользовательский элемент
sk: Otvoriť vlastnú položku
sl: Odpri predmet po meri
sv: Öppna anpassat objekt
tr: Özel ögeyi aç
uk: Відкрити власний елемент
vi: Mở mục tùy chỉnh
zh_hans: 打开自定义项
zh_hant: 開啟自訂項目
